Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tradisjonell_kunnskap_i_forvaltning_kan_sikre_laksestammene_for_fremtiden.html.tmx
Source language: nob
Languages: sme

source: Tradisjonell kunnskap i forvaltning kan sikre laksestammene for fremtiden
sme: Árbevirolaš gelbbolašvuohta hálddahuslaš dásis nannešii luossanáli boahtteáiggis

source: Sametinget vil ha en vurdering av hvordan forvaltningen av laks har fungert gjennom de siste 30 årene.
sme: Sámediggi háliida guorahallat mo luosa hálddašeapmi lea doaibman maŋimuš 30 jagi.

source: For å kunne få tilbake bærekraftige laksestammer, så betinger det lokal forvaltning der også tradisjonell kunnskap må inkluderes.
sme: Jos galgá fas oččodit buori, nana luossanáli, de eaktuda ahte vuoruhit árbevirolaš gelbbolašvuođa báikkálaš hálddašeamis.

source: Dette er et av tiltakene som kommer fram i Sametingets melding om laks.
sme: Dát lea okta dain doaimmain mii lea Sámedikki luossadieđáhusas.

source: Silje Karine Muotka Kenneth Hætta Sametingsrådet legger fram en sametingsmelding om laksefiske i elv og sjø - Diddi, luosjuolgi, goadjin ja duovvi .
sme: Silje Karine Muotka Kenneth Hætta Sámediggeráđđi bidjá ovdán sámediggedieđáhusa luossabivddus sihke mearas ja jogain - Diddi, luosjuolgi, goadjin ja duovvi .

source: Sametingets plenum skal behandle saken neste uke, 15. juni.
sme: Sámedikki dievasčoahkkin meannuda ášši boahtte vahkus, geassemánu 15. beaivvi.

source: Sametinget har i ulike sammenhenger behandlet laks i enkelte saker, men ikke i form av en egen melding der laksefiske både i elv og sjø er med.
sme: Sámedikkis leat máŋgga dásis meannudan luossabivdoáššiid, muhto eai leat ovdal ráhkadan sierra dieđáhusa luossabivddu birra - mii fátmmasta sihke mearra- ja johkabivddu.

source: Det er nødvendig å ha en overordna langsiktig politikk om hvordan Sametingets politikk skal være i forvaltningen av laks.
sme: Lea dárbu sihke guhkesáigge ja bajitdási politihkkii mii čájeha makkár Sámedikki luossahálddašanpolitihkka galgá leat.

source: – For Sametinget er det viktig å se hele livssyklusen for laks når Sametingets laksepolitikk skal stakes ut for de neste årene, sier sametingsråd Silje Karine Muotka (NSR).
sme: – Sámediggái lea dehálaš ahte luosa eallingeardi lea vuođđun ja ferte ollislaččat gehččot go luossapolitihka mearridit boahttevaš jagiid, dadjá sámediggeráđđi Silje Karine Muotka.

source: Det som skjer med laksen i elvene, i fjordene og ut på det åpne hav henger sammen.
sme: Leat čanastagat das mo luossadilli lea jogain, vuonain ja ábis.

source: Om innsiget av laks fra havet er lite så vil det ha betydning for det skjer i fjordene og i elvene.
sme: Jos lea unnán luossa mii gorgŋe mearas, de das leat váikkuhusat vuonaide ja jogaide.

source: – Vi kan ikke se bare på isolerte deler av laksens liv uten å vurdere konsekvenser for resten av laksens livssyklus, sier Muotka.
sme: – Mii eat sáhte geahččat dušše muhtin osiide luossadilis, muhto vuđoleabbo árvvoštallat makkár váikkuhusat leat luosa eallingearddis, dadjá Muotka.

source: Det er ting som tyder på at lite lodde i havet har hatt betydning for laksebestandene i elvene de siste årene.
sme: Lea čájehuvvon ahte go lea leamaš unnán šákša mearas, de das leat leamaš váikkuhusat jogaid luossamáddodagaide maŋimuš jagiid áigge.

source: Muotka sier at Sametinget venter i spenning på resultater fra Havforskningsinstituttet om dette – og disse funnene skal presenteres i løpet av høsten.
sme: Muotka lohká Sámedikki leat gealdagasas vuordimin Áhpedutkaninstituhta bohtosiid maid almmuhit dál čavčča mielde.

source: Tradisjonell kunnskap er ikke godt nok implementert
sme: Árbevirolaš máhttu ii leat doarvái vuoruhuvvon

source: I meldingen har Sametinget lagt stor vekt på forholdene i Norges største lakseelv – nemlig Tanavassdraget.
sme: Dán dieđáhusas lea Sámediggi vuđolaččat geahčadan makkár dilli lea Deanus, Norgga stuorámus luossajogas.

source: Laksebestandene i vassdraget er ikke i god nok forfatning og det Sametinget vil prioritere er å se på hvordan forvaltningen av Tanalaksen har vært fra det er i vassdraget, til laksen vandrer ut i havet og kommer tilbake igjen.
sme: Čázádagain ii leat luossadilli dohkálaš ja dan maid Sámediggi vuoruha lea árvvoštallat mo Deanu čázádaga hálddašeapmi lea, das rájes go luossa vuodjala ábis johkagierragiidda – ja fas ruovttoluotta áhpái.

source: – En konklusjon i sametingsmeldingen er at den forvaltningen som har vært de siste 20-30 årene ikke har maktet å sikre bærekraftige laksestammer i Tanavassdraget, sier Muotka.
sme: – Okta dain bohtosiin mii lea sámediggedieđáhusas lea ahte maŋimuš 30-jagi hálddašemiin eai leat nákcen sihkkarastit nanaguoddevaš luossamáddodagaid Deanučázádagas, dadjá Muotka.

source: I dag tar verken miljøforvaltningen eller forskningen hensyn til árbediehtu eller tradisjonell kunnskap.
sme: Eai dutkit, eaige vel birashálddašeaddjitge oro vuoruheame doarvái árbevirolaš máhtu.

source: Sametinget registrerer at laksen er forvaltet på en bærekraftig måte i samiske områder.
sme: Sámediggi oaidná man bures sámi ássanguovlluin leat nákcen hálddašit luossanáli.

source: Birgejupmi og birgen er sentrale begreper i samisk kultur som betyr det å klare seg.
sme: Birgejupmi ja birgen leat guovddáš doahpagat sámi kultuvrras mat duođaštit ceavzima.

source: Bærekraftig utvikling innebærer at høsting av fornybare ressurser skjer på en slik måte at nye generasjoner skal kunne dra nytte av den samme ressursen.
sme: Nanaguoddevaš ovdáneapmi mearkkaša ahte bivddedettiin vuoruhit máttuid čehppodaga, vai ođđa buolvvat fas besset joatkit bivdduin.

source: – Jeg har tro på at det å innarbeide tradisjonell kunnskap i forvaltningen og styrke den lokale forvaltningen vil sikre bærekraftige laksestammer, sier Muotka.
sme: – Jos árbevirolaš gelbbolašvuođa heivehišgohtet hálddašandásiin, de lea dát mielde nannemin buori luossanáli, dadjá Muotka.

source: Laksen og laksefiske har til sammen over 1000 samiske ord
sme: Luosas ja luossabivddus leat badjel 1000 sáni sámegillii

source: Det er rundt 1000 samiske ord og uttrykk som beskriver laksefiske i Tanavassdraget.
sme: Dál gávdnojit badjel 1000 sáni mat dárkilit čilgejit luossabivddu Deanu čázádagain.

source: Det at samisk fortsatt brukes viser at språket er levende og utvikles etter hvert som nye teknikker, redskaper etc. tas i bruk.
sme: Giellageavaheapmi juo duođašta man dárkilit bivdit geavahit árbevirolaš sániid ja dađistaga go bivdoreaiddut rivdet ja ovdánit, de ilbmet ođđa sánit sámegillii.

source: Terminologien er samtidig presis siden noen av begrepene i liten grad brukes i andre sammenhenger enn i laksefiske.
sme: Doahpagat ja sátnegeavaheapmi lea deaivil, mii duođašta luossabivddu dehálašvuođa kulturguoddin.

source: Tittelen på laksemeldingen er Diddi, luosjuolgi, goadjin ja duovvi .
sme: Luossadieđáhusa bajilčála lea Diddi, luosjuolgi, goadjin ja duovvi .

source: Det er benevnelser på laks etter størrelse og kjønn.
sme: Dát lea namahusat luosa sturrodaga ja sohkabeali mielde.

source: Foruten disse benevnelsene så kan de beskrive om laksen har overvintret i elv eller om den skal opp i elva om høsten.
sme: Dáid lassin gávdnojit namahusat mat muitalit leago luossa jogas orron dálvvi, dahje goargŋugo johkii čakčat.

source: Diddi er smålaks som er mellom 1-3 kg, luosjuolgi 3-6 kg, goadjin er voksen hannlaks og duovvi er voksen hunnlaks.
sme: Diddi lea smávva luosaš mii lea gaskal 1-3 kg, luosjuolgi fas gaskal 3-6 kg, goadjin lea ollesšattot guoksaguolli ja duovvi fasttain ollesšattot meađđenguolli.

source: Ingen av disse benevnelsene brukes om andre fiskeslag, og det viser hvor sterkt det samiske språket står innen laksekulturen og hvor godt utviklet begrepsbruken er innen laksefisket.
sme: Dáid namahusaid ii sáhte geavahit eará guliid oktavuođas, ja dat čájeha man nanus sámegiella lea luossakultuvrras ja man bures doahpagat ja daid geavaheapmi lea ovdánan luossabivddus.

source: – Sametinget foreslår også at prioritering av de lokale rettighetshaverne er viktig når laksebestanden tar seg opp igjen, sier Muotka.
sme: – Sámediggi maid árvala ahte báikkálaš riekteguoddit vuoruhuvvojit go luossanálli fas lassána ja go besset fas bivdigoahtit, dadjá Muotka.

source: Plenumssak 22/21 Diddi, luosjuolgi, goadjin ja duovvi - Sametingsmelding om laks blir behandlet i plenum tirsdag 15. juni kl. 15. Plenumsmøtet sendes direkte på Sametingets nett-TV .
sme: Dievasčoahkkinášši 22/21 Diddi, luosjuolgi, goadjin ja duovvi - Sámediggedieđáhus luosa birra digaštallojuvvo maŋŋebárgga geassemánu 15. beaivvi dii. 15. Dievasčoahkkima sáhtát čuovvut Sámedikki neahtta-TV:s .

source: Sakslista, sakspapirer og programmet for Sametingets plenumsmøte 14. -18. juni
sme: Olles áššelisttu, áššebáhpiriid ja prográmma Sámedikki dievasčoahkkimii geassemánu 14. -18. b.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Sámediggeráđđi Silje Karine Muotka (NSR) addá jearahallama ja vástida gažaldagaide, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
